[
  {
    "id": 84,
    "kd_au": 5,
    "kd_aj": 9,
    "kd_ak": 5,
    "kd_text": "Elit consectetur aliquip pariatur irure ea laborum labore ut ex. Enim laborum consectetur pariatur velit. Dolor culpa minim nostrud veniam reprehenderit. Pariatur elit laboris anim eu quis proident cupidatat ipsum et exercitation consectetur tempor nulla id. Fugiat labore magna ad cillum voluptate mollit veniam est.\r\n",
    "kd_concat": 10102
  },
  {
    "id": 41,
    "kd_au": 10,
    "kd_aj": 10,
    "kd_ak": 6,
    "kd_text": "Consectetur adipisicing cillum qui quis cillum eiusmod sunt exercitation consequat esse enim. Nisi magna velit minim minim. Quis dolor cupidatat qui eiusmod ea anim.\r\n",
    "kd_concat": 8910
  },
  {
    "id": 44,
    "kd_au": 7,
    "kd_aj": 9,
    "kd_ak": 4,
    "kd_text": "Pariatur mollit reprehenderit excepteur irure aliqua et. Nulla qui ea exercitation nulla Lorem esse ullamco mollit ut Lorem ad labore cupidatat adipisicing. Ea aute eiusmod id non et veniam sunt eiusmod elit veniam reprehenderit magna aliquip. Occaecat mollit consectetur dolore Lorem anim duis.\r\n",
    "kd_concat": 127
  },
  {
    "id": 71,
    "kd_au": 5,
    "kd_aj": 4,
    "kd_ak": 10,
    "kd_text": "Lorem culpa esse Lorem consequat velit ut ea adipisicing magna. Eu ipsum est excepteur sint ut. Do voluptate ad reprehenderit laboris ea cillum mollit fugiat quis elit mollit cillum commodo. Aliqua dolor reprehenderit qui eiusmod. Dolor enim qui ea sit elit incididunt amet laborum. Exercitation velit ad excepteur ad qui labore labore. Amet laborum ex in laboris eiusmod dolore.\r\n",
    "kd_concat": 5108
  },
  {
    "id": 9,
    "kd_au": 8,
    "kd_aj": 10,
    "kd_ak": 7,
    "kd_text": "Esse in pariatur nisi non labore consequat quis nulla dolore amet proident veniam et ut. Id quis esse aliquip ut deserunt et nulla enim quis ex. Voluptate ad exercitation dolore consequat veniam veniam irure tempor eu id voluptate eu. Dolore esse consectetur commodo eiusmod amet do proident minim nostrud dolore velit enim nisi consequat.\r\n",
    "kd_concat": 411
  },
  {
    "id": 100,
    "kd_au": 1,
    "kd_aj": 1,
    "kd_ak": 3,
    "kd_text": "Nulla in anim tempor dolor officia non dolor dolor consequat. Veniam qui officia amet nisi incididunt. Aute ad non nisi esse nulla tempor ullamco voluptate. Magna sint fugiat consectetur veniam do laboris occaecat sint Lorem reprehenderit ipsum quis cupidatat. Quis laborum duis et proident ipsum deserunt laborum ut laboris magna minim. Eu nisi nostrud occaecat sit dolor labore. Deserunt labore laboris tempor labore cillum non veniam ut aute labore occaecat.\r\n",
    "kd_concat": 1088
  },
  {
    "id": 73,
    "kd_au": 1,
    "kd_aj": 2,
    "kd_ak": 10,
    "kd_text": "Sunt et est sit laboris amet est. Proident mollit laborum proident quis minim ut qui Lorem dolore tempor excepteur commodo ad culpa. Nisi officia aute ullamco ea exercitation ut esse occaecat incididunt ex aliquip cupidatat. Enim ex esse velit exercitation quis commodo. Esse duis non ea culpa excepteur nostrud elit. Qui laboris sint sit ipsum consequat eiusmod.\r\n",
    "kd_concat": 431
  },
  {
    "id": 40,
    "kd_au": 10,
    "kd_aj": 5,
    "kd_ak": 1,
    "kd_text": "Eiusmod adipisicing ea commodo labore reprehenderit do dolor cillum ex ad. Adipisicing consectetur cupidatat magna ad anim ad veniam. Sit proident consequat laborum elit minim in qui cupidatat ex enim. Et aute sit excepteur irure est ex minim reprehenderit cillum pariatur proident irure. Sit consequat Lorem exercitation fugiat ipsum nisi. Voluptate elit voluptate nisi aliqua minim amet nulla deserunt adipisicing fugiat nisi excepteur. Sunt duis sint velit nostrud consequat magna ea exercitation.\r\n",
    "kd_concat": 8107
  },
  {
    "id": 74,
    "kd_au": 1,
    "kd_aj": 6,
    "kd_ak": 1,
    "kd_text": "Excepteur ut amet occaecat fugiat laborum qui est incididunt tempor enim irure pariatur officia. Ex pariatur sint et consequat. Id qui consectetur ipsum dolore ut excepteur officia incididunt laboris elit eu excepteur sunt velit. Ullamco consectetur magna duis ea et amet sunt. Sunt proident excepteur veniam pariatur ullamco ea culpa officia laboris. Sint adipisicing laboris cillum tempor. Ad est irure laborum irure adipisicing esse officia culpa.\r\n",
    "kd_concat": 418
  },
  {
    "id": 58,
    "kd_au": 5,
    "kd_aj": 8,
    "kd_ak": 10,
    "kd_text": "In cupidatat veniam nisi ut. Aliqua minim labore eu reprehenderit quis aliqua labore mollit laborum excepteur eu. Incididunt ex sunt sunt aliquip irure laborum dolor eiusmod consectetur officia deserunt. Reprehenderit ullamco aliqua enim nulla proident elit consectetur ullamco commodo. Commodo laborum ex ullamco amet incididunt consequat irure do laborum. In exercitation sit non labore cillum Lorem aliquip laboris non dolore exercitation pariatur in. Mollit commodo deserunt eiusmod excepteur velit pariatur.\r\n",
    "kd_concat": 467
  },
  {
    "id": 27,
    "kd_au": 4,
    "kd_aj": 8,
    "kd_ak": 1,
    "kd_text": "Deserunt ea aute duis velit duis labore fugiat enim magna tempor nostrud esse. Cillum veniam exercitation nulla enim dolor elit velit exercitation. Amet deserunt nulla consequat Lorem nisi irure enim anim in do. Id consectetur eiusmod culpa ad velit est pariatur enim laborum ut non voluptate. Sit sit Lorem aliquip proident ipsum occaecat irure enim. Lorem culpa anim quis quis non eu nisi adipisicing eu deserunt qui dolor pariatur. Nostrud proident mollit ex ut id in ex ea ipsum.\r\n",
    "kd_concat": 599
  },
  {
    "id": 44,
    "kd_au": 10,
    "kd_aj": 6,
    "kd_ak": 5,
    "kd_text": "Eu do do dolore duis tempor incididunt duis eu est nostrud pariatur minim anim. Reprehenderit voluptate pariatur dolore pariatur. Culpa cillum incididunt est laborum officia nostrud labore.\r\n",
    "kd_concat": 453
  },
  {
    "id": 82,
    "kd_au": 8,
    "kd_aj": 6,
    "kd_ak": 5,
    "kd_text": "Non exercitation ex cupidatat proident in nostrud voluptate culpa in. Qui laborum fugiat duis eiusmod veniam proident aute non veniam veniam. Dolore occaecat proident id id quis voluptate duis. Proident in incididunt cillum voluptate in velit proident elit veniam est fugiat. Adipisicing reprehenderit qui Lorem Lorem quis. Cupidatat deserunt pariatur sint ullamco sint. Pariatur mollit anim non esse sint.\r\n",
    "kd_concat": 1087
  },
  {
    "id": 49,
    "kd_au": 10,
    "kd_aj": 5,
    "kd_ak": 6,
    "kd_text": "Reprehenderit consectetur sunt qui sunt dolor velit in voluptate magna anim laborum magna. Do ea ad consequat nulla mollit. Enim sint consectetur consectetur aliquip qui occaecat ipsum. Laborum ad adipisicing tempor ullamco Lorem minim. Dolor velit in cillum enim eiusmod non exercitation laborum laborum cupidatat cupidatat exercitation ex. Officia dolore proident tempor deserunt nisi labore minim commodo. Proident velit anim officia laborum eu consequat.\r\n",
    "kd_concat": 547
  },
  {
    "id": 32,
    "kd_au": 8,
    "kd_aj": 9,
    "kd_ak": 2,
    "kd_text": "Exercitation nulla voluptate enim officia. Fugiat ad do labore laboris dolore incididunt qui esse nostrud. Commodo minim excepteur et occaecat officia duis culpa proident nulla eiusmod fugiat cillum eiusmod. Mollit laboris et deserunt excepteur excepteur magna incididunt voluptate qui anim aliquip magna et fugiat. Amet deserunt incididunt id id nisi velit esse pariatur veniam duis nisi esse. Adipisicing reprehenderit sint sunt aliqua non ex irure incididunt consequat adipisicing veniam deserunt nostrud.\r\n",
    "kd_concat": 511
  },
  {
    "id": 78,
    "kd_au": 5,
    "kd_aj": 9,
    "kd_ak": 3,
    "kd_text": "Incididunt pariatur veniam in ex amet non culpa eu ipsum dolore irure aute ad. Eiusmod veniam culpa nisi sit est ut. Proident sit eiusmod consequat in exercitation velit. Laboris laborum consectetur esse anim anim deserunt adipisicing officia adipisicing consectetur velit ullamco laborum. Excepteur ullamco voluptate fugiat tempor cupidatat cupidatat anim adipisicing exercitation amet ad duis. Nulla veniam cillum eiusmod ad qui in et tempor do.\r\n",
    "kd_concat": 5107
  }
]